[
    {
        "title": "Как продать квартиру, которая находится в ипотеке: пошаговая инструкция",
        "text": "На примерах разбираем, как действовать при продаже ипотечной квартиры",
        "date": "01.10.2024",
        "link": "https://companies.rbc.ru/news/zDNR8nTjui/kak-prodat-kvartiru-kotoraya-nahoditsya-v-ipoteke-poshagovaya-instruktsiya/"
    },
    {
        "title": "Как выбрать агентство недвижимости",
        "text": "Как выбрать среди многообразия агентств то самое? Выясняем у Юрия Изосимова, генерального директора агентства недвижимости «Этажи» Санкт-Петербург",
        "date": "01.10.2024",
        "link": "https://companies.rbc.ru/news/uadTJ7k1HC/kak-vyibrat-agentstvo-nedvizhimosti/"
    },
    {
        "title": "Необходимый для обслуживания ипотеки семейный доход превысил ₽103 тыс.",
        "text": "Самый высокий показатель рекомендованного семейного дохода, необходимого для комфортного обслуживания ипотеки, зафиксирован в Москве — ₽223,9 тыс. руб.",
        "date": "30.09.2024",
        "link": "https://realty.rbc.ru/news/66fa60b39a79476ef0001db5"
    },
    {
        "title": "Газпромбанк и «Дом.РФ» разместили новый выпуск ипотечных облигаций",
        "text": "",
        "date": "27.09.2024",
        "link": "https://www.rbc.ru/industries/news/66f6aee99a79475fb120d759"
    },
    {
        "title": "В ВТБ рассказали, когда на рынок ипотеки придет потепление",
        "text": "По итогам 2024 года продажи ипотеки упадут на треть. Потепление на рынок придет не раньше 2026 года, считают в банке",
        "date": "27.09.2024",
        "link": "https://realty.rbc.ru/news/66f6c4319a794743b5f00c75"
    },
    {
        "title": "Банки ужесточили условия по семейной ипотеке, чтобы сберечь лимиты",
        "text": "Установленные ограничения позволят банкам еще некоторое время оперировать небольшими оставшимися лимитами и привлекать за счет них потенциальных клиентов. По оценкам Минфина, лимитов должно хватить до ноября",
        "date": "27.09.2024",
        "link": "https://realty.rbc.ru/news/66f5402a9a7947b51e1aedff"
    },
    {
        "title": "Обзор рынка ипотеки от компании Frank RG за август 2024 года",
        "text": "Отчет аналитической компании Frank RG о ситуации на рынке ипотеки в августе 2024 года: объемы портфелей и выданных кредитов, ставки по ипотеке",
        "date": "26.09.2024",
        "link": "https://companies.rbc.ru/news/pHLPNVdWUc/obzor-ryinka-ipoteki-ot-kompanii-frank-rg-za-avgust-2024-goda/"
    },
    {
        "title": "Как работает льготная ипотека под 2% в новых регионах",
        "text": "Взять льготный кредит на покупку квартиры в новостройке или на строительство частного дома на недавно присоединенных территориях имеет право абсолютно любой россиянин. Некоторым категориям также доступна покупка жилья на вторичном рынке",
        "date": "26.09.2024",
        "link": "https://realty.rbc.ru/news/66ed21119a79470848bb7d86"
    },
    {
        "title": "Аудиторы назвали регионы, где льготная ипотека разогнала цены на жилье",
        "text": "Льготная ипотека привела к дисбалансу цен на рынке недвижимости как минимум в 11 регионах России, сообщила Счетная палата. Разрыв цен на жилье в новостройках и старом фонде ЦБ ранее называл одним из признаков «пузыря» в ипотеке",
        "date": "26.09.2024",
        "link": "https://www.rbc.ru/finances/26/09/2024/66f2c0219a7947695d843650"
    },
    {
        "title": "10-я конференция Smarent: Инвестиции в недвижимость без льготной ипотеки",
        "text": "Приглашаем на ежеквартальную конференцию Smarent, где мы обсудим, как купить квартиру без дешевой ипотеки и что будет с рынком недвижимости",
        "date": "25.09.2024",
        "link": "https://companies.rbc.ru/news/6IsI2WA6lP/10-ya-konferentsiya-smarent-investitsii-v-nedvizhimost-bez-lgotnoj-ipoteki/"
    },
    {
        "title": "ГК «А101» и ДВИЖ Маркетплейс оформили онлайн-ипотеку",
        "text": "На рынке недвижимости появился новый процесс оформления ипотеки — без визита в банк и бумажных документов. Тестируют ипотечный маркетплейс крупнейшие девелоперы",
        "date": "25.09.2024",
        "link": "https://companies.rbc.ru/news/eFD1ewrVGW/gk-a101-i-dvizh-marketplejs-oformili-onlajn-ipoteku/"
    },
    {
        "title": "«Дом.РФ» не увидел риск остановки семейной ипотеки из-за нехватки лимитов",
        "text": "Институт жилищного развития до 10 октября планирует перераспределить лимиты, в том числе и на Сбербанк",
        "date": "25.09.2024",
        "link": "https://realty.rbc.ru/news/66f3e1829a794788ca062420"
    },
    {
        "title": "ВТБ поднимет ставки по рыночной ипотеке",
        "text": "Кредиты на покупку квартир по рыночным программам будут доступны от 22% годовых. Ставки по льготным программам сохранятся прежними",
        "date": "24.09.2024",
        "link": "https://www.rbc.ru/finances/24/09/2024/66f2fef89a7947e110a1ff89"
    },
    {
        "title": "Дифференцированный платеж по ипотеке: что надо знать",
        "text": "Любые ошибки при заключении ипотечного договора могут ударить по бюджету. Чтобы не переплачивать банкам, важно выбрать правильный способ погашения кредита. Рассказываем, чем хорош дифференцированный платеж",
        "date": "24.09.2024",
        "link": "https://realty.rbc.ru/news/60199d7a9a79474477ba4021"
    },
    {
        "title": "Как рынок отреагирует на отмену льготной ипотеки",
        "text": "Эльвира Глухова рассуждает, как отмена программы льготной ипотеки может отразиться на рынке недвижимости и динамике покупательского спроса",
        "date": "23.09.2024",
        "link": "https://companies.rbc.ru/news/0wfUvT1WLC/kak-ryinok-otreagiruet-na-otmenu-lgotnoj-ipoteki/"
    }
]